greeting = 'Привет! Я твой gym <strike>bro</strike> bot, умею подсчитывать количество белков, которое ты '\
            'потребляешь ежедневно!\n\n' \
            'Еще я умею записывать твой вес, чтобы ты следил за своим прогрессом в наборе массы!\n\n\n' \
            'Вот подробное описание моих функций:\n\n' \
            '- <b>Записать прием пищи</b>:\n\n' \
            '\t\t\t• Фиксирует ваши приемы пищи и подсчитывает количество потребляемых белков, ' \
            'сохраняет в БД.\n' \
            '\t\t\t❗ После 00:00 начинает считать приемы пищи уже за следующий день, поэтому не стоит ' \
            'кушать поздно и нужно не забывать отмечать еду у меня ❗\n\n' \
            '- <b>Записать вес</b>:\n\n' \
            '\t\t\t• Записывает вес за текущую дату. \n' \
            '\t\t\t• <b>Взвешиваться необходимо утром на пустой желудок</b>.\n' \
            '\t\t\t❗ За одну дату можно записать только одно показание веса ❗\n\n' \
            '- <b>Мотивирующее фото</b>:\n\n' \
            '\t\t\t• <tg-spoiler>Отправляет мотивирующее фото для заряда энергией)</tg-spoiler>'
